2024/Guion-015.org
#+title: Guion 15 - 4 de septiembre del 2024

#+HTML: <main>

#+caption: Guión técnico para el operador.
|   | Guión técnico | Detalle                                             | Duración | Finaliza |
| / | <>            | <>                                                  |       <> |       <> |
| / | Inicio        |                                                     |          | 13:00:00 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Comienzo      | Cortinilla: =Cortinillas/Apertura Ctrl Z.mp3=         | 00:00:10 | 13:00:10 |
|   | Presentación  |                                                     | 00:05:00 | 13:05:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Noticias      |                                                     | 00:10:00 | 13:15:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Música        | Música para darle tiempo al Bomba \bomb{}                | 00:00:00 | 13:15:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 1      | Visita al CPEM 18                                   | 00:15:00 | 13:30:10 |
|   |               | \telephone{} Llamar: Sebastián Alvarado                       |          | 13:30:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | \pausebutton{} Tanda      | ----- Tanda Publicitaria -----                      | 00:05:00 | 13:35:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 2      | La FaI en la Expo Vocacional Neuquén                | 00:15:00 | 13:50:10 |
|   |               | \telephone{}                                                  | 00:00:00 | 13:50:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Cierre        | Cortinilla/separador: =Cortinillas/Cierre Ctrl Z.mp3= | 00:05:00 | 13:55:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|---+---------------+-----------------------------------------------------+----------+----------|
|   | *Total*         |                                                     | 00:55:10 |          |
#+TBLFM: @4$5..@13$5=$4 + @-1$5;T::@14$4='(apply '+ '(@4$4..@13$4));T

* Presentación del programa
- Bienvenida a Control Z, el espacio de la Facultad de Informática.
- Todos los miércoles a las 13:00 de la tarde
- Presentarse - Participaron: Christian.
  
  Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
  
- ¿De qué se trata Control Z?

- Es una iniciativa de extensión de nuestra facultad y de nuestra
  universidad pública
  
  Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
  informática diversa, control N.

- Canales de comunicación: Instagram: ctrlz_fai |
  Web:[[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631607&usg=AOvVaw0Nd3amx84NFOIIJmebjzYD][ ]][[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631851&usg=AOvVaw2WckiSK9W10CI0pP35EAyw][https://controlz.fi.uncoma.edu.ar/]] |
  Correo: controlz@fi.uncoma.edu.ar
- Resumen del programa de hoy: ¿qué hay hoy?

* Noticias
** Internacionales
- "El Walkman de Sony cumple 45 años: llegó en 1979 y cambió para siempre cómo escuchamos música". [[https://www.lanacion.com.ar/tecnologia/el-walkman-de-sony-cumple-45-anos-llego-en-1979-y-cambio-para-siempre-como-escuchamos-musica-nid01072024/][Ver en LaNación.com.ar]].

- "Meta planea utilizar tu contenido para entrenar su IA". [[https://socialtic.org/blog/meta-planea-utilizar-tu-contenido-para-entrenar-su-ia/][Ver noticia en Socialtic.org.]]

  - "¿Puedo evitar que Meta utilice mis publicaciones para entrenar a su IA?". [[https://www.nytimes.com/es/2024/06/10/espanol/meta-ia-datos-privacidad.html][Ver noticia de New York Times en Español.]]

  - Ya comenzaron: a partir del 26 de junio.
  - Utilizarán información pública solamente.
  - Hay preocupaciones de quienes usan sus servicios por su privacidad.
  - En algunos países se requiere configurar como privada la cuenta, o enviar una solicitud de exclusión.

- "La Justicia ordenó clausurar más de 120 sitios clandestinos de apuestas". [[https://www.infobae.com/sociedad/policiales/2024/06/28/la-justicia-ordeno-clausurar-mas-de-120-sitios-clandestinos-de-apuestas/][Ver en Infobae.com]].
  - La medida fue solicitada al ENACOM el viernes 28/06.
  - Ninguno tenía filtro para evitar el acceso a menores de edad.
  - Los 120 sitios no contaban con los sufijos ".bet.ar" en su nombre de dominio.
  - En uno de los sitios, incautaron más de 250 millones de pesos.

- "Empieza a aplicarse la receta electrónica: qué pasa en Neuquén durante julio 2024". [[https://www.rionegro.com.ar/servicios/empieza-a-aplicarse-la-receta-electronica-que-pasa-en-neuquen-durante-julio-2024-3667551/#Echobox=1719890914][Ver en RioNegro.com.ar]].
  - Desde 1 de julio en *todo el país*.
  - Es un nuevo sistema.
  - La receta en papel sigue sirviendo, van a coexistir con la digital.
  - Ya existen otros sistemas, por ejemplo: PAMI utiliza el propio digital.
  

** UNCo

- No hay certezas de cuando el gobierno nacional girará lo necesario para los gastos de funcionamiento.

  [[https://www.uncoma.edu.ar/estamos-tratando-de-salvar-el-segundo-cuatrimestre/][Ver noticia en la Web de UNCo]]

** FaI
- Este viernes 28 se realizará un encuentro en la Biblioteca Amigos del Libro "Formatos Digitales para la Escritura".


* Bloque 1 - Visita al CPEM 18

[[https://www.fi.uncoma.edu.ar/index.php/novedades/la-fai-visita-el-cpem-18-con-una-actividad-ludica-centrada-en-el-tema-de-las-magnitudes/][Ver en FaIWeb]]

- En el marco de las actividades de extensión de la FaI. Parte de la práctica profesional docente de la carrera de Profesorado en Informática del estudiante Sebastián Alvarado.
- Se realizó una jornada educativa en el CPEM 18. Con una actividad lúdica centrada en el tema de las magnitudes.
- ¿Quiénes participaron de la escuela? ¿y de nuestra facu?
  - Estudiantes del tercer año.
  - El profesor Jeremías Crisóstomo del CPEM 18.
  - Luis Coralle y Alejandro Mora de la FaI (secretaría TIC).
  - Jorge Rodriguez (secretaría de extensión).
- ¿Cómo fue la actividad? ¿de qué se trata?
- ¿Cómo interviene la informática en la actividad? ¿la aplicación cómo se desarrolló?
  - ¿Se puede utilizar cualquiera aplicación informática? ¿qué tiene de particular esta aplicación para que se pueda utilizar en la escuela?
  - En este caso, ¿qué involucró además del desarrollo de la herramienta digital?
- Entonces, ¿cómo es el Profesorado en Informática? ¿se realizan este tipo de activades en el profesorado? 
- ¿Cómo la pasaron? ¿qué dijeron el estudiantado?
- ¿Y el profesor de la escuela? ¿qué le pareció la actividad?
- ¿Por qué es importante el desarrollo de estas actividades con herramientas informáticas?


* ⏸️ -- Tanda --
* Bloque 2 - La FaI en la Expo Vocacional Neuquén

[[https://www.neuquencapital.gov.ar/turismo/eventos/expovocacional/][Ver invitación en la página de Neuquén Capital]]

- Expo Vocacional Neuquén se realizará el 6, 7 y 8 de septiembre en el espacio DUAM.
- Una muestra educativa.
- La FaI estará presente en la expo.

- ¿Qué actividades se realizará la FaI en la Expo Vocacional?
- Presentación de stands
- ¿Quiénes estarán en la Expo? ¿estudiantes, docentes?
- ¿Por qué es importante ir a la Expo?

* Despedida
- Hemos llegado al final del programa ...
- ¡Nos vemos el próximo miércoles a las 13:00!
- ¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"

* Licencia
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.

#+HTML: </main>

* Meta     :noexport:

# ----------------------------------------------------------------------
#+SUBTITLE:
#+AUTHOR: Christian Gimenez
#+EMAIL:
#+DESCRIPTION: 
#+KEYWORDS: 
#+COLUMNS: %40ITEM(Task) %17Effort(Estimated Effort){:} %CLOCKSUM

#+STARTUP: inlineimages hidestars content hideblocks entitiespretty
#+STARTUP: indent fninline latexpreview

#+OPTIONS: H:3 num:t toc:t \n:nil @:t ::t |:t ^:{} -:t f:t *:t <:t
#+OPTIONS: TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+OPTIONS: tex:imagemagick

#+TODO: TODO(t!) CURRENT(c!) PAUSED(p!) | DONE(d!) CANCELED(C!@)

# -- Export
#+LANGUAGE: es
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
# #+export_file_name: 

# -- HTML Export
#+INFOJS_OPT: view:info toc:t ftoc:t ltoc:t mouse:underline buttons:t path:libs/org-info.js
#+XSLT:

# -- For ox-twbs or HTML Export
# #+HTML_HEAD: <link href="libs/bootstrap.min.css" rel="stylesheet">
# -- -- LaTeX-CSS
# #+HTML_HEAD: <link href="css/style-org.css" rel="stylesheet">

# #+HTML_HEAD: <script src="libs/jquery.min.js"></script> 
# #+HTML_HEAD: <script src="libs/bootstrap.min.js"></script>

#+HTML_HEAD_EXTRA: <link href="../css/guiones-2024.css" rel="stylesheet">

# -- LaTeX Export
# #+LATEX_CLASS: article
#+latex_compiler: lualatex
# #+latex_class_options: [12pt, twoside]

#+latex_header: \usepackage{csquotes}
# #+latex_header: \usepackage[spanish]{babel}
# #+latex_header: \usepackage[margin=2cm]{geometry}
# #+latex_header: \usepackage{fontspec}
#+latex_header: \usepackage{emoji}
# -- biblatex
#+latex_header: \usepackage[backend=biber, style=alphabetic, backref=true]{biblatex}
#+latex_header: \addbibresource{tangled/biblio.bib}
# -- -- Tikz
# #+LATEX_HEADER: \usepackage{tikz}
# #+LATEX_HEADER: \usetikzlibrary{arrows.meta}
# #+LATEX_HEADER: \usetikzlibrary{decorations}
# #+LATEX_HEADER: \usetikzlibrary{decorations.pathmorphing}
# #+LATEX_HEADER: \usetikzlibrary{shapes.geometric}
# #+LATEX_HEADER: \usetikzlibrary{shapes.symbols}
# #+LATEX_HEADER: \usetikzlibrary{positioning}
# #+LATEX_HEADER: \usetikzlibrary{trees}

# #+LATEX_HEADER_EXTRA:

# --  Info Export
#+TEXINFO_DIR_CATEGORY: A category
#+TEXINFO_DIR_TITLE: Guiones: (Guion)
#+TEXINFO_DIR_DESC: One line description.
#+TEXINFO_PRINTED_TITLE: Guiones
#+TEXINFO_FILENAME: Guion.info


# Local Variables:
# org-hide-emphasis-markers: t
# org-use-sub-superscripts: "{}"
# fill-column: 80
# visual-line-fringe-indicators: t
# ispell-local-dictionary: "british"
# org-latex-default-figure-position: "tbp"
# End:
